export default {
  'res': '@natural(0, 0)',
  'data|34': {
    'content_id': '2632',
    'hp_title': '幻觉',
    'sub_title': '',
    'hp_author': '刘文',
    'auth_it': '审计师，青年写作者。@刘文tracy',
    'hp_author_introduce': '（责任编辑：向可 xiangke@wufazhuce.com）',
    'hp_content': '\n<p class="fr-pspace-a0">乔治对我说的第一句话是：“你真好看，比艾米丽好看多了。”</p>\n<p class="fr-pspace-a0">唐突，莽撞，但却让我格外受用。</p>\n<p class="fr-pspace-a0">当然，任何话语从乔治嘴里说出来，都只有迷人和甜蜜，这是属于好看的人的特权。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治是我同事杨铭的朋友，杨铭常常说起乔治，这个Youtube红人，平面模特，时尚达人，健身爱好者。办公室里的人都知道乔治在网上有几百万粉丝，所以争着让杨铭介绍乔治给我们认识。杨铭也乐滋滋地办了夏日泳池派对，认识名人让她在办公室里的地位一下子高了很多。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">艾米丽是杨铭口中乔治的女朋友。她谈起艾米丽的时候，皱起眉头，非常恼怒地说：“乔治什么都好，就是找女朋友的眼光太差了。”</p>\n<p class="fr-pspace-a0">可见这个世界对于长得不好看的人是多么残酷。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治刚刚从泳池里出来，彩虹色的泳裤紧紧贴在他紧实的肌肉上，水珠顺着他的肌肉纹理渐次滑落，让我立刻面红耳赤起来。</p>\n<p class="fr-pspace-a0">“你一定经常做运动吧。“他指指我最近刚练出来的马甲线，轻佻地吹了个口哨。我的脸更红了。</p>\n<p class="fr-pspace-a0">”艾米丽连去五个街口外的泰国餐厅拿外卖都要开车，相比付昂贵的停车费，走路显然更加无法接受，”他耸耸肩，指了指在人群中一边说着什么一边吃奶油泡芙的艾米丽，“天哪，你看她腰间的赘肉。”</p>\n<p class="fr-pspace-a0">艾米丽穿着黑白相间的比基尼，因为肥胖，比基尼的条纹被撑得变了形。</p>\n<p class="fr-pspace-a0">“你一般做什么运动？”乔治好奇地问。</p>\n<p class="fr-pspace-a0">“你猜？”</p>\n<p class="fr-pspace-a0">“游泳？我猜。”他有些不好意思地笑了笑，“我刚才忍不住在人群中观察了你好久，你背部的肌肉线条很优美。”</p>\n<p class="fr-pspace-a0">“不，我练习举重，柔术，拳击。”我不经意地靠在墙上，方便他看到我侧面臀部和大腿的肌肉线条。</p>\n<p class="fr-pspace-a0">“那我还是不要再多说话了，以免说错了惹上麻烦。”他大笑起来，装作害怕的样子，小心翼翼地转身离开，然后又回过身来，举着酒杯对我点头致意，用口型说：“干杯。”</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">不知道乔治从哪里拿到了我的电话，我还没到家，已经收到了他的短信。</p>\n<p class="fr-pspace-a0">“你穿红色很美。”他这么说，没有上下文。</p>\n<p class="fr-pspace-a0">我回复“谢谢”。</p>\n<p class="fr-pspace-a0">没有收到回复，我犹豫了一阵，又发短信问他：“你是怎么拿到我的号码的？”</p>\n<p class="fr-pspace-a0">我第二天醒得格外早，第一件事就是看手机，有七条短信，但没有一条是来自他的。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">一个月之后，杨铭照例要举行派对，我特意去做了发型，花了一个小时挑选口红的颜色，然后穿着不合脚的高跟鞋，别别扭扭地站在人群中。</p>\n<p class="fr-pspace-a0">高跟鞋实在太挤脚了，我好几次都想脱了鞋光脚站着，但一想到乔治有可能来就打消了这个念头。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“怎么能让美人独自喝酒呢？”就在我等得放弃了希望的时候，深邃的身影突然在我身后响起，我吓得把半杯香槟都泼在身上，乔治非常绅士地替我擦拭。</p>\n<p class="fr-pspace-a0">四目相交，我的心跳漏了半拍，大学毕业之后我就没享受过这种肤浅的快乐了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“很抱歉没能及时回复你的短信。”乔治替我买了杯香槟作为赔罪，“你知道，我上个月和艾米丽分手了，打包行李和重新找地方住花了很多时间。”</p>\n<p class="fr-pspace-a0">“怎么了？”我抑制住想要欢呼的冲动关心地问他，顺便拍了拍他的背。</p>\n<p class="fr-pspace-a0">“没关系，不用安慰我。”他装作不经意地碰了碰我的手臂，轻声说，“陪我喝一杯好吧。”</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我们在Malibu俱乐部花园里的白色长凳上喝了过多的香槟，也吃了过多的法国诺曼底地区产的软芝士。</p>\n<p class="fr-pspace-a0">乔治抱怨着艾米丽不够支持他的事业。</p>\n<p class="fr-pspace-a0">“有的时候我带她去参加电影的首映式，她竟然连头发都不洗一下！”</p>\n<p class="fr-pspace-a0">“天哪，怎么有这么邋遢的人？”</p>\n<p class="fr-pspace-a0">“我每周花那么多时间辛辛苦苦做好视屏，从想创意，到拍摄，到剪辑，到编辑，呕心沥血的，她连看一下给我点个赞都不肯！”</p>\n<p class="fr-pspace-a0">“这也太过分了！”</p>\n<p class="fr-pspace-a0">“要是你的话，你一定会给我点赞的吧？”</p>\n<p class="fr-pspace-a0">“我会让我所有的朋友都去看的！说实话，你Youtube上面关于穿搭和健身的视屏我每条都看过至少两次。”</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">据杨铭说，艾米丽是肯塔基州出生长大的，地道的农村姑娘。她膀大腰圆，有着肉鼓鼓的柔软胸脯，在上次聚会上，她从远处看着总是处于焦点的乔治，眼神中充满了不安的等待和放弃希望的疲惫。</p>\n<p class="fr-pspace-a0">“农村长大的人，本来就不适合洛杉矶呢。”杨铭总是这么说。</p>\n<p class="fr-pspace-a0">“她总是说我做的事情是毫无意义的，但你看她，她那么胖，连出去散步都好像要了她的命，在游戏公司做一份视屏剪辑的普通工作，收入连付房租都不够，每天晚上除了吃爆米花就是打游戏。”乔治这么说。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“如果我找一个和我一样喜欢健身和时尚的女朋友，生活会不会快乐很多？”乔治望着我，仿佛要得到我的肯定，他蓝色眼睛很大，眼角下垂，神态里面有种儿童般的不谙世事，让人忍不住就愿意为他付出所有。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">下一次的聚会上，变成我宣誓主权般地挽着乔治的胳膊走进来。我穿着乔治给我搭配的红色露背连身裙和银白色高跟鞋，走得昂首挺胸。</p>\n<p class="fr-pspace-a0">我知道有人在背后议论我，但和得到乔治相比，被人非议又有什么大不了呢？</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“你为什么喜欢我呢？”乔治和我偷偷地溜到花园里，他在红彤彤的玫瑰花丛中捧着我的脸颊亲吻我。</p>\n<p class="fr-pspace-a0">“因为你这么完美，我可以一直仰慕着你。”</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“你看，你的美丽和我是多么相辅相成。”我们在比弗利山庄的定制礼服店里，裁缝在我身上忙前忙后，我的裙子上面别满了回形针，缠在腰间的蕾丝腰带紧到让我几乎把午饭吐出来。</p>\n<p class="fr-pspace-a0">“我早就说过，你午饭不应该吃那个三明治。”乔治看到我憋得红红的脸颊，走过来，笑着在我的额头上亲吻了一下。</p>\n<p class="fr-pspace-a0">他手里拿着造型师给他选好的色卡，229号的品红色，308号的青色，411号的灰色是和他的金发碧眼最为相称的颜色。</p>\n<p class="fr-pspace-a0">当然，他已经连续一周每天健身三个小时以上，他的肱二头肌在修身衬衫里面若隐若现，就像行走着的春梦。</p>\n<p class="fr-pspace-a0">因为这次活动的经费有限，而乔治只是暖场时候的主持人，并不是真正的影视界大咖，我们只能买价格最便宜的礼服，但饶是这样，标签后面的三个零也是我穿过的最为昂贵的礼服了。</p>\n<p class="fr-pspace-a0">乔治指着橱窗里面陈列的瓦伦天奴说，宝贝，总有一天你会穿着这件云彩一样的礼服，和我一起走电影节的红毯。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">情人节的时候，乔治因为连续几天为花店做宣传视屏而累得病倒，我放下手头的工作请假去照顾他。他病得连坐起来的力气都没有，只好拜托我替他回复粉丝的留言，替他因为没办法即时更新视屏而道歉。当然，我也很自然地搬到他在圣塔莫尼卡海边的豪华公寓里去住了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治的公寓里有各种健身器材，用以直播的摄像头，麦克风，遮光板。他衣柜里面有上百件衬衫和T恤，按照颜色从白到黑依次摆列整齐。</p>\n<p class="fr-pspace-a0">乔治每天晚上会进行网络直播，而他很喜欢我的出镜。有的时候他会指导我做健身操，有的时候我们做出双人瑜伽里面甜蜜又炫酷的动作，有的时候我给他打下手，让他示范如何准备健康的午餐便当，有的时候我们联机打游戏，我的笨拙正好衬托他的技艺高超，有的时候他讲述约会的经验，而我正好可以从侧面印证他是一个如何温柔体贴的男朋友。</p>\n<p class="fr-pspace-a0">他非常温柔体贴，我早晨醒来的时候，他已经在家里举着哑铃锻炼，而桌上有他给我煎好的鸡蛋和培根；我们一起去超市购物，虽然他常常嘲笑我喜欢甜食，但冰箱里始终有我喜欢的巧克力牛奶和杂莓派；黄昏的时候我下班回家，我们会在他家阳台的躺椅上看着海上的日落，看着太阳的最后一缕光芒略过冲浪者的头顶，随着海浪渐渐沉没下去。他每周直播五天，一天用来剪辑视屏和拍摄平面照片，还有一天则是完全属于我的。我们会睡到中午才起来，阳光照得屋子里面暖洋洋的，窗子外面飘来柠檬树的清香。然后我们会走到楼下只有周日才出现的农贸市场去买新鲜的牛油果，番茄，红梅，草莓，蓝莓，还有芝士和橄榄。乔治会在我洗衣服的时候把这些刚从土地上采摘下来的蔬果做成沙拉和果汁，他裸着上身做饭，肌肉在阳光下闪闪发光，无论从哪个角度看他都令人着迷。他偶尔会分神告诉我哪些衣服应该手洗，哪些衣服应该低温熨烫，哪些衣服不能挂起来因为那样会令柔软的丝绸失去版型。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">随着和他约会的时间越来越长，我已经习惯了在家里也随时打扮整齐，花很长的时间化看起来毫不经意的妆容，在穿衣服的时候搭配乔治的色调，以便他需要的时候就可以和他一起直播。“没有什么视频比身材火辣的女朋友更珍贵的了。”这是他常常说的话。而我们唯一一次吵架则是我恶作剧般地告诉他，他看起来比上一周胖了些，他让我再三发誓我只是在开玩笑，而他依然沮丧地在镜子前，试图发现根本不存在的赘肉。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“你变了。”杨铭这么说。</p>\n<p class="fr-pspace-a0">“哪里变了？”我问。</p>\n<p class="fr-pspace-a0">“变得更在乎别人的看法了。说实话，还是之前的你可爱。”杨铭说的时候，好些同事都点头附和。</p>\n<p class="fr-pspace-a0">我有些生气，我以为他们至少会为我高兴，到头来却还是嫉妒我和乔治之间的亲密关系。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">四月份的时候，我去波士顿参加一个行业展览，意外地发现艾米丽是展会的记者之一。</p>\n<p class="fr-pspace-a0">她看起来比我上次见她又胖了一圈。我听说她自从和乔治分手之后，就离开了洛杉矶。</p>\n<p class="fr-pspace-a0">艾米丽主动来和我打招呼，她给我看她新男友的照片，是肯塔基州的一位中学老师，他的脸晒得红彤彤的，身材和艾米丽一样壮硕。</p>\n<p class="fr-pspace-a0">“没想到在这里见到你。”她很大方地邀请我和她一起去展会的食堂共进午餐，而且撺掇着我尝一下看起来非常诱人的洒满糖霜的杯子蛋糕。</p>\n<p class="fr-pspace-a0">“天哪，看你小心翼翼的神情，相信我，乔治不会知道的。”她大笑着把两个杯子蛋糕塞到我的餐盘里，然后冲我眨了眨眼。</p>\n<p class="fr-pspace-a0">“啊，乔治……”</p>\n<p class="fr-pspace-a0">“哦，别担心，也不用对我心怀愧疚。是我主动和乔治提的分手。”</p>\n<p class="fr-pspace-a0">“为什么？”他看起来那么完美，无论在哪个方面都有炫耀的资本。</p>\n<p class="fr-pspace-a0">“因为厌倦了他每天早晨七点就要起床健身然后拍视频，让我失去了晨间性爱的乐趣。因为厌倦了去餐厅吃饭的时候总是要先拍照，等真正吃到的时候再上好的牛排也像一块冷冰冰的石头了。因为厌倦了他说我胖，说我难看，说我给他丢脸，我自己的身体轮不到他来议论。因为厌倦了和他一起去旅游的时候都不能牵着手好好看风景，而是要给他拿着手机，让他可以直播旅行中的风景。”艾米丽非常坦然地说，我能看出她对于那段关系一点留恋都没有。</p>\n<p class="fr-pspace-a0">“你会想念洛杉矶吗？毕竟是天使之城。”我没话找话地说，自从《爱乐之城》上映之后，我越来越多的朋友说要来洛杉矶玩，让我到时候带他们去电影拍摄地点。</p>\n<p class="fr-pspace-a0">“想念什么呢？想念虚伪的造星机器？想念永远吃不饱的电影首映派对？”她哈哈大笑起来，毫无形象地打嗝。</p>\n<p class="fr-pspace-a0">她执意帮我付了午餐钱，好像和乔治约会是一件值得怜悯的事情。</p>\n<p class="fr-pspace-a0">“等热恋期过去，你就知道我在说什么了。”她冲我招招手，重新背着她的摄像机，拿着录音笔投入到采访的任务中去。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">热恋期结束的时候，我已经对乔治的丰功伟绩如数家珍。</p>\n<p class="fr-pspace-a0">热恋时候分泌的多巴胺，好像万花筒一样，让所有渺小的事情都看起来无比伟大。</p>\n<p class="fr-pspace-a0">当我们在山间攀登，而乔治执意让已经非常疲劳的我拿着手机让他直播的时候，我第一次有了不耐烦的感觉。</p>\n<p class="fr-pspace-a0">只需要四个月，我已经可以倒背如流地说出他代言过哪几个品牌，去过哪几部电影的首映礼红毯，和哪几位世界级导演合过照，以及他是在哪一天拥有了超过一百万Youtube粉丝。</p>\n<p class="fr-pspace-a0">在他家的聚会上，大家酒过三巡，他照例要说起时尚圈的趣事，当他才讲完了引人入胜的开头，我已经可以说出结尾，名人之间的交往和八卦总是有某种规律可循，我因为听的次数太多而开始觉得尴尬。</p>\n<p class="fr-pspace-a0">有的时候他讲着讲着就讲到另外一场发布会上去了，我只好插话，以把他从讲述的岔路上拉回来，有的时候我会找准时机引入下一个话题，或者让客人们谈谈他们的暑假旅行计划，和找房子时候遇到的烦心事。</p>\n<p class="fr-pspace-a0">乔治有几次冲我发了脾气，用很严厉的语句，表达了希望我能够对他保持景仰之心。</p>\n<p class="fr-pspace-a0">“我一直觉得能够和一个自己仰慕的人谈恋爱实在是再幸运不过了。”我再次重复这句话，以给他安慰。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">有一个周六的早晨，我们手拉手逛着昂贵的Wholefoods超市，比较巧克力的产地和口味，我们最后决定每一种口味都买一小盒，加在一起要一百多美金。</p>\n<p class="fr-pspace-a0">“大概二十年前吧，我连一块钱的巧克力都吃不起，我不得不跟在班级里面最有钱的那个家伙后面，期待他什么时候可以让我尝一尝他的巧克力棒。现在想来，那种廉价的巧克力棒可真难吃啊。”</p>\n<p class="fr-pspace-a0">“天哪。”我做出难过的表情。</p>\n<p class="fr-pspace-a0">“不用难过。后来命运把我带到了洛杉矶，让我住在宽敞的房子里，也得到了那么多的关注。”他顿了顿，把装着香槟味巧克力的粉红色小盒子抛起来又接住，“即使是当初最有钱的那个家伙，他也还留在原点，住在越来越衰败的村子里，我上一次联系他的时候，他勉强开着一家小餐馆，结了婚又离了婚。”</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我们最终决定一起回到他的故乡去看看。</p>\n<p class="fr-pspace-a0">乔治想让我看看他是怎么一步步拥有现在的一切的。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我们挑了个清晨出发，乔治先去洗了下车，他的敞篷宝马看起来像焕发了第二春一样。</p>\n<p class="fr-pspace-a0">“我倒是希望不开这么显眼的车。”他这么说，一边喝着用十种蔬菜做成的冷压果汁，这是他最近接到的网络代言。</p>\n<p class="fr-pspace-a0">“那你也不要喝十八刀一瓶的果汁啊，大概是他们一整天的饭钱吧。”我故意这么说。</p>\n<p class="fr-pspace-a0">“可能比一整天的饭钱还要多。我小的时候，在超市里买冷冻的鸡胸肉，五块钱可以吃三天。”他吃吃地笑起来，腾出一只手放在我的大腿上。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">“命运真是个好东西，一旦你把握住了它，它就能带你去任何想去的地方。”我们迎着太阳升起的方向，在加州一号公路上开着，玫瑰色的晨曦笼罩在前方的山峦之上，在我们左侧的大海，已经在阳光的照射下发出粼粼波光，而右侧，则是因为两周前的一场暴雨而呈现出不同程度的蓊郁的森林。</p>\n<p class="fr-pspace-a0">乔治把马力加到八十迈，干燥的风从窗外吹进来，我觉得身边的这个男人是无所不能的。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我们最终从右侧下了高速公路，路标上指示的村庄名我从未听说过。路旁渐次出现的小屋比我们出发时候看到的洛杉矶郊外的小屋陈旧了许多，农田上，左一片，右一片地围着遮拦，里面养着些鸡，也种着几棵柠檬树和橘子树。公路两侧偶尔能看到汽车旅馆和饭店的标志，而乔治和我就在一座陈旧的黄色房子面前停了下来，锈迹斑斑的广告牌依然是上个世纪八十年代的风格。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">推开门，留着大胡子被乔治唤作李的男人，正淡定地坐在吧台后面喝一杯啤酒。</p>\n<p class="fr-pspace-a0">“好久不见。”他站起来，拍了拍乔治的背，然后看也没看我，又回到吧台后面去坐着了。</p>\n<p class="fr-pspace-a0">他大概是我见过最普通，最平庸的男人，而且他有种淡然的气质，让人无法把他和任何情绪联系起来。</p>\n<p class="fr-pspace-a0">要是他看到乔治开着的宝马，会不会羡慕呢？我有些好奇地想。</p>\n<p class="fr-pspace-a0">“要喝啤酒吗？不过不是什么好货色。”</p>\n<p class="fr-pspace-a0">“有没有吃的？”乔治摆摆手。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">餐馆里很快弥漫起了好闻的香气，牛肉汉堡扒，薯饼，黄油煎的鸡蛋和蘑菇，浇上糖浆的薄饼被放到了桌上。每一盘的分量都格外大。</p>\n<p class="fr-pspace-a0">“昨天晚上两点才关门，孩子都在睡觉呢。”李指了指楼上。我才发现原来他们一家人就在两层饭馆的阁楼上，搭几张床住着。有一个很小的电视机，应该是昨晚就没关，正在放着卡通节目。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治吃到汉堡扒的时候皱了皱眉眉头，“不知道是用什么肉做的”，他趁李去洗手间的时候偷偷对我说，让我少吃点。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">出乎我们的意料，李对于乔治说起来的去意大利的旅行，为礼服品牌拍摄广告，和在好莱坞豪华庄园里面和A咖明星一起参加的派对都丝毫没有兴趣。他大概从来不看Youtube上面的健身视屏，也不知道乔治代言的私人订制品牌有多么昂贵，但他一丁点好奇心都没有，也没有像乔治所期待的那样，问更多的细节问题，这让乔治准备好的许多有趣的故事和名人花边新闻都没机会说。</p>\n<p class="fr-pspace-a0">自从我认识乔治以来，我是第一次看到他瞠目结舌，手足无措的样子。</p>\n<p class="fr-pspace-a0">乔治很识趣地终止了讲述，他准备的关于应旅行社邀请去加勒比海潜水的故事才说到三分之一。</p>\n<p class="fr-pspace-a0">“你的生活如何呢？看起来，好像和我们三年前见面的时候并没有变化。”他彬彬有礼地询问着。</p>\n<p class="fr-pspace-a0">“变化大着呢，你看，我在花园里给爱丽丝和吉米做了个秋千。去年圣诞节的时候，我母亲送了张二手沙发给我，再加上上个月打折时候买的烧烤架，我们可以在花园里开烤肉派对了。”</p>\n<p class="fr-pspace-a0">李眉飞色舞地说，和乔治的面无表情正好形成绝妙的反差。</p>\n<p class="fr-pspace-a0">我顺着李的视线望去，不大的花园里，灌木和月季花修建得整整齐齐，一边堆着杂货，包括那个烧烤架，另外一边，老旧的L形沙发围绕着一张小茶几和一个小冰柜，角落里有一个漆成蓝色的秋千。</p>\n<p class="fr-pspace-a0">“多么美好啊。”李赞叹道。</p>\n<p class="fr-pspace-a0">这时候有一群孩子骑着脚踏车从花园经过，留下了一地喧嚣。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治拒绝了中午和两个孩子（爱丽丝和吉米）一起去河边野餐的提议。<br>“你之前可喜欢去河边野餐了。”李大笑着说。</p>\n<p class="fr-pspace-a0">“我现在住在圣塔莫尼卡，我打开窗户就能看到大海，随时想去野餐都可以。”乔治有些赌气地说道。</p>\n<p class="fr-pspace-a0">“你不去的话，那我先去准备野餐用的三明治了。”李做了一个“请自便”的手势之后就离开了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我们比原计划更早踏上回程，乔治板着脸，一句话都不说，他蛮横地把车开得飞快，许多司机都按着喇叭向我们表示不满。</p>\n<p class="fr-pspace-a0">我也不敢和他说话，但心里面却在想着李说的话。</p>\n<p class="fr-pspace-a0">其实Youtube和instagram上面的粉丝和点赞，真的比秋千，烧烤架，夏天瓶子上结满细小水珠的啤酒和滋滋作响的汉堡扒更优越吗？</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治显然大受打击，我从未见过他如此颓废的样子。</p>\n<p class="fr-pspace-a0">他决定把每周直播五次改成每天都直播。并且发起了一个“鸡胸肉挑战计划”，就是每天都只吃鸡胸肉，牛奶，蛋白和水煮蔬菜，看谁能够坚持更久。</p>\n<p class="fr-pspace-a0">为了表达我对他事业的支持，我开车去Whole Foods采购了大量的冷冻鸡胸肉和蛋白粉。</p>\n<p class="fr-pspace-a0">我并没有答应乔治陪他一起执行这项计划，我并不胖，所以犯不着折磨自己。</p>\n<p class="fr-pspace-a0">“你要知道，永远都有进步的空间的！”他严厉地批评了我，但我已经不再惧怕和他辩论与争执。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">他想要练出更多的肌肉，但过度节食和过于严苛的健身计划摧毁了他的情绪，而与此同时，半个月来，他的Youtube粉丝数量也只增加了不到一千个。</p>\n<p class="fr-pspace-a0">他越发寡言少语，沉默中蕴含着不满，寡言里酝酿着爆发。</p>\n<p class="fr-pspace-a0">热恋期过后，我们已经很少做爱，健身和直播让他在夜晚身心疲惫，而自从这个“鸡胸肉挑战计划”开始，我们连拥抱和接吻都不再有了。</p>\n<p class="fr-pspace-a0">但有一天，我比平时下班更早，想要收拾下卧室却发现了用过的安全套包装。</p>\n<p class="fr-pspace-a0">蓝色的包装袋就那么放在卧室地板的正中间，就像乔治骄傲的脸，安全套周围散落着乔治穿过的内裤和运动背心。一切都像是一个巨大的笑话，让我忍不住也跟着笑得前仰后合。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我打开他的instagram，从最开始给他的每一张照片写很长的评论到现在，我好久没关心他的动态了。</p>\n<p class="fr-pspace-a0">我看着他对着镜子拗出不同的造型，通过修图和角度让自己看起来比实际情况更强壮，看着他参加活动的时候和赞助商硕大的LOGO合影，看着他发五星级酒店顶楼酒吧的夜景照片，觉得这个人无比陌生。</p>\n<p class="fr-pspace-a0">他的生活属于别人的目光和赞美，但却几乎不属于我，当然也不属于他自己。</p>\n<p class="fr-pspace-a0">在他三天前发的一张举着哑铃的自拍里面，他写道：“我的女朋友不爱我了，生活比孤单更孤单，有人想要陪陪我吗？”</p>\n<p class="fr-pspace-a0">除了一万两千三百多个赞以外，还有上百条留言，都是女生留下了自己的手机号码，说只要他愿意，可以随叫随到。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">不知道他到底把那个安全套用在哪一个姑娘身上了呢。我苦笑着，把安全套丢掉。</p>\n<p class="fr-pspace-a0">打开冰箱，想要在他的蛋白质饮料和品牌赞助的蔬果汁中找到我喜欢喝的巧克力牛奶，才发现我和他好像已经很久没有一起去超市买过菜，也很久没有一起做饭，没有一起看着Netflix上面的肥皂剧，没心没肺地笑着，拼命往嘴巴里塞爆米花了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我找到了我搬进来时候的那个大箱子，开始把东西全部丢进去，他给我买的，适合去隆重场合的礼服裙子因为裙摆太长根本塞不进去，但我想，之后也不会用到了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">乔治发短信来的时候，我正在努力把箱子合上。</p>\n<p class="fr-pspace-a0">“亲爱的，你知道吗？有个制片人正在接触我，想让我参与影片前期的宣传！宝贝，这可是我梦寐以求的机会！但很抱歉今天晚上约好的晚餐我没办法赴约了。爱你。”</p>\n<p class="fr-pspace-a0">同时发来的还有几张照片，是某个私人会所的游泳池，乔治举着鸡尾酒杯冲我微笑。</p>\n<p class="fr-pspace-a0">我按下“删除”键，看着他帅气的笑脸消失不见。</p>\n<p class="fr-pspace-a0">他会越来越出名，有越来越多的粉丝，得到越来越高端的代言，但所有的一切都和我无关了。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">就好像做了一个梦，梦里轻飘飘的，漫步在云端的城堡，但醒来之后，抛开幻觉，不得不继续脚踏实地地生活下去。</p>\n<p class="fr-pspace-a0"> </p>\n<p class="fr-pspace-a0">我关上了门，把钥匙从门缝底下塞进去，然后长长舒了一口气。</p>\n',
    'hp_makettime': '2017-07-19 08:00:00',
    'hide_flag': '0',
    'wb_name': '',
    'wb_img_url': '',
    'last_update_date': '2017-07-18 12:58:39',
    'web_url': 'http://m.wufazhuce.com/article/2632',
    'guide_word': '抛开幻觉，不得不继续脚踏实地地生活下去。',
    'audio': 'http://music.wufazhuce.com/lsmyr6pKMyr2YVe6LQBbg7koVk70',
    'anchor': '朗读者-马晓橙',
    'editor_email': 'xiangke@wufazhuce.com',
    'top_media_type': '0',
    'top_media_file': '',
    'top_media_image': '',
    'start_video': '',
    'copyright': '',
    'audio_duration': '1652',
    'cover': '0',
    'author': [{
      'user_id': '4814676',
      'user_name': '刘文',
      'desc': '审计师，青年写作者。@刘文tracy',
      'wb_name': '',
      'is_settled': '0',
      'settled_type': '0',
      'summary': '审计师，青年写作者。@刘文tracy',
      'fans_total': '2292',
      'web_url': 'http://image.wufazhuce.com/Fgs5kZ36FmPNRo7BqSBisRvcSodM'
    }],
    'maketime': '2017-07-19 08:00:00',
    'author_list': [{
      'user_id': '4814676',
      'user_name': '刘文',
      'desc': '审计师，青年写作者。@刘文tracy',
      'wb_name': '',
      'is_settled': '0',
      'settled_type': '0',
      'summary': '审计师，青年写作者。@刘文tracy',
      'fans_total': '2291',
      'web_url': 'http://image.wufazhuce.com/Fgs5kZ36FmPNRo7BqSBisRvcSodM'
    }],
    'next_id': 0,
    'previous_id': '2652',
    'tag_list': [{
      'id': '7',
      'title': 'ONE STORY'
    }],
    'share_list': {
      'wx': {
        'title': 'ONE STORY | 幻觉',
        'desc': '文/刘文 抛开幻觉，不得不继续脚踏实地地生活下去。',
        'link': 'http://m.wufazhuce.com/article/2632?channel=singlemessage',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      },
      'wx_timeline': {
        'title': 'ONE STORY | 幻觉',
        'desc': '文/刘文 抛开幻觉，不得不继续脚踏实地地生活下去。',
        'link': 'http://m.wufazhuce.com/article/2632?channel=timeline',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      },
      'weibo': {
        'title': 'ONE一个《ONE STORY | 幻觉》 文/刘文： 抛开幻觉，不得不继续脚踏实地地生活下去。 阅读全文：http://m.wufazhuce.com/article/2632?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874',
        'desc': '',
        'link': 'http://m.wufazhuce.com/article/2632?channel=weibo',
        'imgUrl': '',
        'audio': ''
      },
      'qq': {
        'title': '幻觉',
        'desc': '抛开幻觉，不得不继续脚踏实地地生活下去。',
        'link': 'http://m.wufazhuce.com/article/2632?channel=qq',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      }
    },
    'praisenum': 1236,
    'sharenum': 298,
    'commentnum': 97
  }
}
