export default {
  'res': '@natural(0, 0)',
  'data|34': {
    'id': '370',
    'serial_id': '44',
    'number': '21',
    'title': '潜能Xanadu·Party6',
    'excerpt': '我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。',
    'content': '\n<p>3</p>\n<p>这之后，赵芬奇依然陪在刘九左右。他也慢慢习惯了这片儿城中村似的网吧聚居区，刘九似乎也不再当赵芬奇只是空气，出去吃饭时甚至会和他打招呼，“吃饭去？”只是两人不再提王怀松这些事情。</p>\n<p>不多日之后，这天刘九显得非常兴奋的样子，天还未亮就从床位上跳下，把赵芬奇摇醒，“怎么了？”“Wizard终于上线了！”“他说什么了吗？”“他接受了我的挑战，就在明天！”</p>\n<p>这是赵芬奇这么多天以来头一次看到刘九如此亢奋，像变了个人似的。中午吃饭时，刘九难得没有去往常吃饭的那个快餐厅，而是拉赵芬奇去了另一间稍远些的馆子，点了三个菜，“今天我请。”</p>\n<p>“哎哟，知恩图报啊小子。请你吃了那么多顿肉，没白请。”赵芬奇说。</p>\n<p>不过刘九也只是兴奋了那么一小会儿，接着就重新陷入了沉默，还显得微微有些紧张。虽然点了三盘菜，但他却吃得极少。</p>\n<p>“怎么？没信心？”</p>\n<p>“我和Wizard比过三次，第一次是市比赛，第二次是全国联赛，第三次是WCG，我输了三次。”</p>\n<p>“可是现在的你已经不是昨日的你了嘛。”赵芬奇鼓励他。</p>\n<p>刘九动了动嘴唇，似乎想说什么，但终究没说出来，只是说，“但愿如此。”</p>\n<p>第二天一早，刘九早早起来，刷牙洗脸，还换了套衣服，显然是对这天颇为看重。赵芬奇也跟着郑重起来，他给了老板娘三百块，包了这间网吧半天的时间，希望能不让刘九受到任何打扰。</p>\n<p>比赛时间临近的时候，赵芬奇收到条短信，是李立秦发来的，“准备好了么？”</p>\n<p>他回复，“准备好了。”</p>\n<p>“好，我们这边也准备好了。”</p>\n<p>比赛开始之后，赵芬奇就走出了网吧，待在门口等他。当他觉得三场比赛的时间都已经差不多结束的时候，便走进去，一看刘九还坐在电脑前激烈地进行战斗的样子，又退了出来。又等了一会儿，再走进去，刘九的状态仍是如此。他便又走出去待了半小时。</p>\n<p>这时间也太他妈长了吧！</p>\n<p>赵芬奇实在觉得不对劲，便不再犹豫，直接走了进去。</p>\n<p>刘九正坐在椅子上，双目呆滞，他的手仍然在疯狂地动着，然而电脑屏幕上显示游戏已经结束。赵芬奇见他脸色极不正常，赶紧上前拍了拍他，“你没事吧？”</p>\n<p>刘九一动不动。</p>\n<p>赵芬奇拔了电脑线，屏幕“砰”地黑了。刘九这才如梦初醒般恢复过来，他的手从键盘和鼠标上移开，由于动作太过频繁和长久，他的手停下时，还在不自觉地颤抖。</p>\n<p>“结果如何？”赵芬奇问。</p>\n<p>“我赢了。三场我都赢了。”</p>\n<p>“哇！祝贺你。什么感觉？”</p>\n<p>“好像我再也回不来了。”</p>\n<p>“嗯？”</p>\n<p>“我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。”</p>\n<p>赵芬奇觉得刘九的话怪怪的，实在无法理解，便只好说，“听着好玄乎，真想体验一下你们这种大神的感觉。”</p>\n<p>刘九似乎很痛苦似的，闭上了眼睛，“不，你永远也不想体会的。”过了一会儿他又睁开道，“我从来没交过什么朋友，这几天谢谢你陪我了。接下来我想一个人静一静。”</p>\n<p>赵芬奇想刘九终于完成了人生中一个心愿，大概是需要静一静，便点点头，起身走了出去。</p>\n<p>他离开网吧，回到家第一件事是先洗了个澡，然后给老王打了个电话，电话刚打就被那边一阵劈头盖脸地辱骂了一通，质问他这段时间“消失得很爽吧”，然后问“欠我的钱什么时候还”，最后问他什么时候归队。赵芬奇不知道怎么回答，只能苦笑道，“老王，抱歉，我有非常重要的事情要做，暂时还不能回去。”电话那头一阵沉默，问，“那你什么时候能回来？”</p>\n<p>赵芬奇想了想，“我也不知道。”其实他想的是，“我也不知道还能不能回去。”</p>\n<p>老王又是一阵沉默，说，“你打开网页，看一眼我们的电台。”</p>\n<p>赵芬奇如约照办，这才发现他们的电台竟然已经登上热门电台之首，日收听人数早已过十万级别。</p>\n<p>“老王，你可以啊！”</p>\n<p>“等你回来，一定可以破百万。”</p>\n<p>赵芬奇内心感动，但没再说别的。放下电话，他便去了李立秦学校，和李、谢二人碰头。</p>\n<p>李立秦学校已经贴上了封条，赵芬奇从小门走进去，走进教学楼的四层，那里尽头的教室原本是电竞室，如今里面的数十台电脑全部关闭，蒙上了一层灰尘，唯有一台还亮着。一个人坐在电脑面前，另外两人则站在一边。</p>\n<p>赵芬奇走进去，同李、谢二人打招呼，又看了看坐在电脑前的男人，伸出右手，“这位想必就是传说中的Wizard了。”</p>\n<p>那人站起来，伸出右手，谦虚道，“你好，我叫乔叟，是慧龄的电竞培训班老师。”</p>\n<p>“李叔，真想不到贵校卧虎藏龙，连电竞界的大神都是你们学校的老师！”</p>\n<p>“说真的，我也没想到啊。”李立秦这话是真的，当初他招乔叟来的时候，纯粹是看中他在电竞培训方面的吸金能力，根本不知道乔叟在电竞界如此赫赫有名。要不是那天刘九提到，他早已想不起来乔叟这个存在。学校已经关门俩月，教职工都遣散回家，他给乔叟打电话的时候，他也因为学校关门而颓废在家中看漫画，疲于应付父亲不停催他出门找工作的唠叨。李立秦请他帮这个忙的时候，他颇有些犹豫，“李校长，其实我已经退役了。”</p>\n<p>李立秦这才知道就在刘九消失于电竞界的这段时间，乔叟也从职业电竞界退役。“要同时忙于教学和竞技，实在忙不过来。而且我年纪也这么大了，是该把世界让给更年轻的孩子了。”实际上，在乔叟来李立秦的学校应聘时，他就有了退役的想法。他在电竞界已经是神一般的存在，常人大概无法理解那种找不到对手的寂寞。他是在慧龄才重新找到了继续打游戏的意义，他可以传道于人，“和其他任何一门技艺一样，电竞其实追求的也是一种道啊。”</p>\n<p>起先谢星星和李立秦希望乔叟能够帮他们和刘九对战一场，像他们和肖博彤定下的赌约那样，也和刘九定一个赌约，若打败对方，便让他答应带他们去找王怀松。但乔叟听后，认为“不如让他赢一盘”。李立秦问为什么，乔叟说，“这是他心中的执念。他不赢，不会明白这件事有多么重要，又有多么不重要。”</p>\n<p>谢星星在旁边听了，见乔叟虽然谦逊，但似乎浑没把刘九放在眼里似的，便提醒他道，“刘九现在已经今非昔比，他的速度要远远快于之前了。”</p>\n<p>乔叟一笑，“所以我会再让他输一盘。”</p>\n<p>众人又是寒暄几句，赵芬奇问，“现在该怎么办？”</p>\n<p>乔叟起身道，“差不多了，我们去找他吧。”</p>\n<p>他们再次回到那个城中村似的地方时，赵芬奇和往常一样，熟门熟路地走进那间网吧，进去一瞧，刘九不在里面，又去他常租住的床位，也不在。他便问门口的阿姨有没有见到刘九。那阿姨回答自从上午见他离开网吧便没再见他回来。</p>\n<p>“不好，这小子不会是赢了之后就想跑路了吧？”赵芬奇突然叫道。</p>\n<p>“不会，他心中只有打游戏这一件事。再说了，这些天他想跑路还不是随时可以跑？”谢星星笃定道。</p>\n<p>“那他会去哪儿呢。”</p>\n<p>“假使你是一个武林高手，普天之下只有一个人始终打不过，努力多年，终于打赢了对方，你会去哪儿呢？”谢星星问。</p>\n<p>“那我肯定觉得活着很无聊，什么也不想做了。”</p>\n<p>赵芬奇这句本只是脱口而出，没有细想。这时说了出来，才觉得不无道理。</p>\n<p>这时正巧一个网吧常客走进网吧，“你们找刘九？”</p>\n<p>“是啊。”</p>\n<p>“哦，我刚在江边碰到他。他坐在那，呆呆的不知想什么。”</p>\n<p>“完了，他不会真要投江吧！”赵芬奇叫道。</p>\n<p>四人便拦了一辆车，顺着那人指点的方向而去。</p>\n<p>到了江边，果然见刘九坐在江堤上，背影显得非常落寞的样子。赵芬奇小心翼翼上前，发现他正闭着眼睛不知在想什么，拍了拍他，“小子，原来你在这儿啊！”</p>\n<p>刘九睁开眼睛，“你怎么来了？”</p>\n<p>“你说想一个人静一静，这已经过去八小时了。我觉得你静得也该差不多了，来喊你吃饭啊。”</p>\n<p>“才八小时？”刘九失望道，“我以为已经过去一个世纪了呢。”</p>\n<p>“一个世纪？你在想什么呢。”</p>\n<p>“不，你不知道现在时间对我来说意味着什么。以前打游戏的时候我觉得时间过得飞快，我甚至意识不到时间是什么东西。可现在，我觉得时间变得无比漫长，好像无穷无尽似的，不知道什么时候才能看到尽头。”这话浑不似从一个19岁的少年口中说出，赵芬奇见刘九满目枯萎之色，好像在这短短八小时内，当真度过了一个世纪，经受了无限的时间之痛苦。</p>\n<p>谢星星在他俩身后，听到刘九这话，不禁立刻想到，难道刘九身上Xanadu的副作用也开始产生了？</p>\n<p>“你知道无限是什么感觉吗？”刘九问。</p>\n<p>赵芬奇皱着眉头想了想，“大概就是……一种很难描述的感觉？”</p>\n<p>“不，是痛苦。你想象一下一个人活在一个时间暂停的世界里，他能做的事情只有等待。”</p>\n<p>“那么永生恐怕也是很痛苦的了。”赵芬奇道。</p>\n<p>刘九看着自己的双手，“以前我一心想要追求快，现在我真的做到了比谁都快，可这又有什么意义呢。”</p>\n<p>“这么说来，你还是不愿意帮我们去找王怀松的了？”赵芬奇问。</p>\n<p>刘九看着江边涌起又下落的涛涛江水，“原本世界末日就和我无关，现在世界末日更和我无关了。我倒盼望着看看世界到底怎么个末日法呢。”</p>\n<p>赵芬奇从刘九这话中听出了无限的虚无，他不知道再怎么和对方说下去，便站起身来。</p>\n<p>这时，听到两人对话的乔叟上前道，“你错了。快根本不是最重要的，甚至一点儿也不重要。”</p>\n<p>“你是谁？”刘九回头见是一陌生男子，便问道。</p>\n<p>“我是一个老师，平时也打打游戏，你肯定没听说过我。不过，你有兴趣和我打一盘游戏么？”</p>\n<p>“你知道我是谁么？”刘九问。</p>\n<p>“我不知道你是谁，我只知道你肯定是我的手下败将。”乔叟说。</p>\n<p>刘九本因战胜了Wizard而陷入了无尽的虚无，此时被这人突然激起了好胜心，不由得说，“好，玩什么？”</p>\n<p>“就玩扫雷好了。”乔叟道。</p>\n<p>几人便一起从江边又回到了刘九常待着的那间网吧，赵芬奇又掏出三百块清了场，问谢星星，“等咱们拯救完世界，这钱是不是可以跟政府要回来？”谢星星自是没理他。</p>\n<p>刘九、乔叟各开一台电脑，同时开始一盘高级局扫雷。</p>\n<p>第一盘，刘九飞快地扫完全部的雷，自以为早已把乔叟甩在后面，不想却见他已经微笑在等自己，还说，“三局两胜。”</p>\n<p>第二盘，刘九不敢再小觑乔叟，拼尽全力去玩，依然落后于乔叟。第三盘亦是如此。</p>\n<p>刘九脸色大骇，本是全然没把这个陌生中年男人放在眼里，哪想遇到如此大敌。</p>\n<p>“你究竟是谁？”</p>\n<p>“我说了，我只是一个老师，业余打游戏而已。”</p>\n<p>“不可能。这个世界上不可能有人比我更快了。”</p>\n<p>乔叟“呵呵”笑了一声，“我说了，快根本不重要。就算是扫雷，流派、细节处理、大局观缺一不可，每一步的点击次序都要经过精密计算，才能帮助后续判断，持续优化点击效率。一个雷有八个点位，上下左右即东南西北称为尺，四个角即东南、东北、西南、西北称为刃。奇取尺，偶夺刃，双雷并联兼收夯。这里面的学问无穷无尽。你以为扫雷很简单么？”</p>\n<p>乔叟这最后一句话，正和刘九当时对赵芬奇说的一模一样，此时他从另一个击败自己的高手口中再次听到，不禁感到无比讽刺。</p>\n<p>听了乔叟这话，谢星星也才明白自己当时对他的提醒是多余的。她不禁对这个已经退出江湖的大神肃然起敬，向李立秦投去意味深长的一眼，意思是，真没想到您这坑蒙拐骗的学校还真的是卧虎藏龙。这不像赵芬奇说出来的客套话，李立秦也颇觉得意，又觉得以前只当乔叟是个普通教师，真是屈才了。</p>\n<p>刘九突然起身，对谢星星他们道，“跟我来吧。”</p>\n<p>“去哪儿？”</p>\n<p>“去找王怀松。”</p>\n<p><br></p>\n<p>4</p>\n<p>“话说在前头。我不是为了你们，我是为了自己。”刘九坐在副驾驶上，头也不回地对后排的三个人说道。</p>\n<p>“为了自己？”</p>\n<p>“我想请王怀松帮我把这个潜能消除掉。我不想靠药物来玩游戏，这和作弊没什么区别。”刘九说。</p>\n<p>刘九这话让谢星星陷入沉默，她想起了褚放在服用Xanadu后饱受过于强大的记忆力的困扰，虽说无论是刘九还是褚放，都可能是Xanadu带来的副作用，可他们当真愿意拥有超越常人的潜能么？父亲当初为了研发Skinner的目的是，人人都可以变得不普通，可他倒是没想过，就是有人不愿意变得不普通。这么一想她好像又明白了几分父亲和王怀松的区别，谢时蕴只想让人“可以”变得不普通，王怀松则不管别人愿不愿意，“一定”要人变得特别。如此说来，刘九的愿望恐怕十有八九不能实现。她继而又想，若是自己顺着刘九这个意愿，开发出可以消除人的特别能力的药，是不是也有造福苍生之用？想到此她灵光一现，觉得似乎找到了一个新的方向。但眼下，首先还要阻止王怀松。</p>\n<p>重新制造出Skinner之后，她其实自己偷偷服用了一颗。在去找赵芬奇之前，她拿起拍立得在W市绕了一圈，专门挑些公共场合拍照。她怕看到太刺激的场面，只好不去拍认识的人和熟悉的场景。果然，照片显示未来不远城市即将发生大灾难。只是从照片上完全看不出是什么导致的，只显出城市完全失序的样子。她也猜想不出到底是什么样的潜能者才拥有如此强大的破坏能力。</p>\n<p>最让她惶恐的是，照片上不约而同地指出了这场灾难发生的时间，也就是半月之后。而现在算来，也只剩一周多的时间了。</p>\n<p>此刻她坐在车上，心急如焚，只希望刘九能够顺利带他们找到王怀松的老巢。</p>\n<p>车带着他们没有往什么偏远的地方开，倒是越开越接近市中心，最后停在了CBD一栋繁华的大楼前。</p>\n<p>四个人陆续下车，赵芬奇惊奇道，“王怀松把潜能者都关这儿来了？”</p>\n<p>“我和他说了我想来再服一次药，他给我的是这个地址没错。”刘九道。</p>\n<p>刘九带他们先去了大楼的正门，那正门有保安看守，进入似乎要通过身份验证。谢星星等在门外观察了一番，问，“这楼有没有后门？”</p>\n<p>“有是有，不过……”</p>\n<p>刘九又带着他们穿过楼旁一条小路，走到了大楼的另一面，那里确实有一道后门，只不过大门紧闭，上着锁。</p>\n<p>“这锁要怎么开？”</p>\n<p>“这不是一般的锁，平常开锁师傅都开不了。”刘九道。</p>\n<p>这时谢星星突然想起了什么，她掏出钱包，从钱包里翻找半天，找出了一张名片：</p>\n<p>能够开一切锁、复制各种门卡，只有你没想到，没有我开不了。欢迎来电垂询，价格适宜，包您满意。</p>\n<p><br></p>\n<p>黑猫警长</p>\n<p>1865601XXXX</p>\n<p><br></p>\n<p>那是她当时在海上遇到的那个小偷所留下的名片。她试着给那串号码拨去一个电话。过了五分钟，她放下电话。</p>\n<p>“现在我们应该做什么？”</p>\n<p>“等。”</p>\n<p>过了半小时，一男子果然出现在大楼后门处，背着一个超大的背包。谢星星朝着赵芬奇使了个眼色，赵芬奇没明白，“什么？”</p>\n<p>“付钱。”</p>\n<p>“多少钱？”</p>\n<p>“你有多少？”</p>\n<p>赵芬奇哑然，谢星星说，“都到了世界存亡的关头了，你还在意这点儿一般等价物？”说着便把赵芬奇的钱包拿过来，把里面的现金全拿出来递给“黑猫警长”。赵芬奇虽然觉得谢星星这话有道理，但怎么经她这么一说就听起来毫无说服力呢。黑猫警长接过钱，也不清点，放下背包便开始工作。先研究了一番锁的类型，皱眉道，“这个锁，我还真没见过。”</p>\n<p>“哦，还要多少钱？”谢星星直接问道。</p>\n<p>“再加一万。”那人倒也不啰嗦。</p>\n<p>赵芬奇龇牙咧嘴道，“既然大家都是来拯救世界的……就不能便宜点儿吗？”</p>\n<p>“我可没听说叫我来开锁和拯救世界有什么关系。”黑猫警长道。</p>\n<p>“我付了。”李立秦在一旁道，“要多久才能开开？”</p>\n<p>“这我可说不好。”</p>\n<p>“再给你一万，二十分钟内解决。”</p>\n<p>“好。”</p>\n<p>谢星星佩服地看了李立秦一眼，心想要是世界末日也能用钱这么解决可就好了。不出二十分钟，黑猫警长果然打开了门锁，收钱称谢，迅速离开。</p>\n<p>这之后谢星星拉着赵芬奇和李立秦走到一旁，三人按照原定的计划，李立秦从后门进去，摸清楚其他潜能者的关押地点，她跟着刘九从大门进入，赵芬奇留守在外，随时等候消息，分头为战。三人商定好计划后，便简单告别，赵芬奇晃晃手机说道，“这些为拯救世界花出去的钱我可都记在账簿上了，完事儿不带一笔勾销的。”</p>\n<p>谢星星说，“你知道吗，在电影里说这话的人一般最后都死了。”</p>\n<p>赵芬奇“呸”了她一声，突然又想到，“万一你俩都没出来怎么办？”</p>\n<p>“报警。”谢星星说。</p>\n<p>“我应该怎么跟他们说？说有个疯子关了一堆有特异功能的人在这栋大楼里，我的两个朋友也被他关了起来。哦对，他俩也都有特异功能。这样？”</p>\n<p>“查看你的邮箱，里面有能证明一切的东西。”谢星星说。</p>\n<p>赵芬奇突然不笑了，此刻他才知道谢星星已经做好了一切准备。他看着谢星星，好像从来不认识她，又像是和她非常熟悉似的：她看上去没有一点儿慌乱，或是准备去做一件可能危及生命的事情该有的脸色。</p>\n<p>“那我应该什么时候确认你们不会出来了？”赵芬奇问。</p>\n<p>谢星星想了想，“现在是下午两点，到六点时，也就是四个小时之后。”</p>\n<p>“为什么是四个小时？”</p>\n<p>“电影里都这么说的。”</p>\n<p>赵芬奇无语，但还是点了点头。</p>\n<p>于是，李立秦从后门进入，谢星星和刘九一起向大门走去。</p>\n<p>到了大门门口，两人先观察了一会儿门内的安保系统。</p>\n<p>“怎么躲开门口的这些关卡？”谢星星问。</p>\n<p>“你忘了我的能力了？”刘九一笑，把谢星星拦腰一抱，没等谢星星反应过来便以极快的速度冲了进去。</p>\n<p>等他再次把谢星星放下的时候，两人已经来到了大楼一层的某个拐角，“我已经四处查看过了，这里是摄像头的死角。”</p>\n<p>谢星星暗自赞赏刘九的机警周全。</p>\n<p>“王怀松在19层。”刘九说。</p>\n<p>“我们怎么上去？”</p>\n<p>“电梯里有摄像头，就算我再快，也不可能在电梯里不被摄像头拍到。”</p>\n<p>两人都看向电梯旁边的楼梯逃生通道，谢星星摸摸肚子，“早知道我少吃一顿帮你减轻负担了。”</p>\n<p>一分钟后。大楼19层。</p>\n<p>刘九气喘吁吁，把谢星星放下来，他推开楼梯间的门，悄悄看了一眼，正对面的那间玻璃磨砂门的屋子应该就是王怀松所在的地方。刘九对谢星星道，“我只能帮你们到这里了。”</p>\n<p>谢星星点头，又拦住他，指了指楼梯，“你应该重新从大门进来。”</p>\n<p>刘九领悟了她的意思，这是为了不让他和他们扯上牵连，点头道，“我明白了。”说完便准备走。</p>\n<p>谢星星又叫住他，“对了，你不会真的再做他的实验品的是吧？”</p>\n<p>刘九回头一笑，“快对我来说已经没有用了。”</p>\n<p>谢星星一眨眼，刘九已经消失在楼梯尽头，又过了十分钟，她重新在楼梯间的门缝里看到刘九从电梯里出来，走向了王怀松的办公室。她从口袋里掏出一副入耳式耳机戴上。原来她趁刘九没注意时，在对方身上藏了窃听器。倒不是她不信任刘九，而是她怕刘九知道有窃听器，神色间便不会自然，引起王怀松的怀疑。</p>\n<p>不多时，便听到谈话声传来。</p>\n<p>“……来得正好。Xanadu开发出了最终版本，明天开始便会进行新一轮的实验。”</p>\n<p>“王总，其实我来是想跟您说，我打算退出这个实验。”</p>\n<p>“退出？为什么？”</p>\n<p>“现在的效果我已经很满意了。我觉得自己不需要更强大的能力了。”刘九没把话说那么开。</p>\n<p>“你知不知道你在说什么？！你根本不知道终极版Xanadu的效果！”王怀松的语气不知为何显得有些激烈，谢星星不由得有些奇怪，她认识的王怀松似乎从来都是一个非常沉稳的人。</p>\n<p>“王总，真的不用了。”</p>\n<p>“如果你非要退出的话，那么你就把之前我赋予你的能力还了，便可以走。”</p>\n<p>已经拥有的能力怎么能够还回去？王怀松这话的言下之意就是不让刘九退出。谢星星心中暗道，不好！刘九说不定有危险。</p>\n<p>“王总，我很感谢您当时找到我，让我参加这个实验，那时也是我心甘情愿，但现在，您就是强人所难了。”刘九这话说得不卑不亢。</p>\n<p>“好吧，你今天先留在公司里，考虑一天。明天你如果坚持要退出，我们再看看有没有什么商量的办法。”王怀松也退了一步。</p>\n<p>那边再无任何声音，谢星星猜测是刘九答应了王怀松，她等了一会儿，但不见门被推开，心想莫非刘九遭遇什么不测，便取下耳机，装进衣兜。她掏出手机看了看，李立秦和赵芬奇还不见有什么消息，她发了条信息过去，“我进去了。”便从楼梯间走出去，推开那扇玻璃磨砂门。</p>\n<p>这是一间偌大的房间，全落地玻璃，一人正坐在一张工程学椅子上，背对着谢星星，逆光下谢星星几乎看不清那个背影，待他转过椅子来才认出的确是王怀松。</p>\n<p>然而这房间里除了他以外没有第二个人，刘九竟然消失了。</p>\n<p>“王叔叔。”谢星星叫了一声。</p>\n<p>王怀松见到她也不惊讶，似乎早已预料到有这么一天似的，“你还是来了。”</p>\n<p>谢星星想问“刘九去哪儿了”，但这么一问就会立刻暴露刘九帮助她的事情，在不知道刘九状况之前她决定先缓一缓。</p>\n<p>“王叔叔，我来是想告诉你，你必须立刻停止Xanadu计划。”</p>\n<p>王怀松微微一笑，“我知道你会这么说。”言下之意是，你还能怎么说呢？</p>\n<p>“不，你不知道。我来找你没有任何想要威胁你的意思，有关你之前对我和我的朋友做的事情，现在我也没时间和你细究。我也不是来谈判的。我一个人这样闯进来，相信你也看得出来，我不具有任何危险性。”</p>\n<p>“你一个人？”王怀松挑起眉毛，“那么我问你，你是怎么通过楼下那些保安来的这里？”</p>\n<p>谢星星知道要想说服王怀松，只能以最大的诚意面对他，便说，“我请刘九带我上来的。”</p>\n<p>王怀松一笑，“难怪。”</p>\n<p>“我说这些，都是希望你务必相信我现在要跟你说的话。你开发的Xanadu有严重的问题，会导致不可估量的后果。”</p>\n<p>“严重的问题？我怎么没看出来？”</p>\n<p>“难道你没发现所有的服药者都产生了强烈的副作用吗？他们没法控制自己的能力！”</p>\n<p>王怀松脸上露出古怪的表情，情不自禁打量了自己一眼，又狡黠地笑道，“我觉得这药效果好得很啊。”</p>\n<p>谢星星在心里皱眉，从刚刚开始她就觉得王怀松和她以前认识的那个人不太一样。究竟哪儿不一样，她又说不上来。</p>\n<p>“别相信他，他不是王怀松！”谢星星突然听到一个声音。</p>\n',
    'charge_edt': '（责任编辑：金子棋 jinziqi@wufazhuce.com）',
    'read_num': '3500',
    'maketime': '2017-07-21 06:00:00',
    'last_update_date': '2017-07-20 18:37:59',
    'hide_flag': '0',
    'audio': '',
    'web_url': 'http://m.wufazhuce.com/serial/370',
    'input_name': '10008',
    'last_update_name': '金子棋',
    'anchor': '',
    'editor_email': 'jinziqi@wufazhuce.com',
    'top_media_type': '0',
    'top_media_file': '',
    'top_media_image': '',
    'start_video': '',
    'copyright': '',
    'audio_duration': '0',
    'cover': '0',
    'author': {
      'user_id': '4814706',
      'user_name': '大头马',
      'desc': '编剧，小说作者。公众号：prophetdatouma',
      'wb_name': '@大头马',
      'is_settled': '0',
      'settled_type': '0',
      'summary': '编剧，小说作者。',
      'fans_total': '3115',
      'web_url': 'http://image.wufazhuce.com/FiLEZKk30tI-P2DfODFz9VuL3P50'
    },
    'lastid': '366',
    'nextid': 0,
    'author_list': [{
      'user_id': '4814706',
      'user_name': '大头马',
      'desc': '编剧，小说作者。公众号：prophetdatouma',
      'wb_name': '@大头马',
      'is_settled': '0',
      'settled_type': '0',
      'summary': '编剧，小说作者。',
      'fans_total': '3115',
      'web_url': 'http://image.wufazhuce.com/FiLEZKk30tI-P2DfODFz9VuL3P50'
    }],
    'tag_list': [],
    'share_list': {
      'wx': {
        'title': '连载 | 潜能Xanadu·Party6',
        'desc': '文/大头马 我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。',
        'link': 'http://m.wufazhuce.com/serial/370?channel=singlemessage',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      },
      'wx_timeline': {
        'title': '连载 | 潜能Xanadu·Party6',
        'desc': '文/大头马 我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。',
        'link': 'http://m.wufazhuce.com/serial/370?channel=timeline',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      },
      'weibo': {
        'title': 'ONE一个《连载 | 潜能Xanadu·Party6》 文/大头马： 我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。 阅读全文：http://m.wufazhuce.com/serial/370?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874',
        'desc': '',
        'link': 'http://m.wufazhuce.com/serial/370?channel=weibo',
        'imgUrl': '',
        'audio': ''
      },
      'qq': {
        'title': '潜能Xanadu·Party6',
        'desc': '我感觉我待在刚刚的世界里好像再也回不来了，好像在一种永恒之中，出不去了。',
        'link': 'http://m.wufazhuce.com/serial/370?channel=qq',
        'imgUrl': 'http://image.wufazhuce.com/ONE_logo_120_square.png',
        'audio': ''
      }
    },
    'praisenum': 129,
    'sharenum': 11,
    'commentnum': 22
  }
}
